{
    "pregunta": "¿Quieres ser mi San Valetín mi chiquipirina linda hermosa bonita ♥️♥️? ",
    "imagenPregunta": "/cat-standing.gif",
    "botonAceptar": "¡Sí, quiero mi amor precioso!",
    "botonRechazar": "No, porq estoy brava brava bravisima (si eliges esto te gustan las gallinas)",
    "nombrePara": "Ivanna Delgado mi chiquipirina hermosa",
    "nombreDe": "JV",
    "saltarIntro":"N",
    "mensajeFinal": "Está bien, lo entiendo. 😢",
    "textoCarta": "Aveces pienso en la forma que nos conocimos, la primera vez que te vi me llamaste mucho la atención y no tuve la valentía para decírtelo, simplemente lo dejé pasar, no pensé en hablarte realmente, pero había algo que me atrajo a ti desde el primer momento, había algo en ti que me hacía sentir diferente, no se si eran nervios, pero eso fue todo. Tiempo después me encuentro con la noticia que ibas a estar en mi salón, waos, no pensé volver a verte ni que esa coincidencia pasara, sin embargo, volví al primer momento en que te vi, sentí la misma sensación, nervios, ansiedad, no se porque lo sentía si no te conocía, pero quería hacerlo, y luego llegó ese día, ese día en el que vi la oportunidad de acercarme a ti, pero de nuevo, lo dejé a la suerte y gracias a Dios dejé que todo fluyera, gracias tia Phily, enserio gracias, no se que hubiera pasado si no nos hubieran juntado en ese grupo, pero estoy seguro que es lo mejor que me pudo haber pasado en ese momento. Gracias a ti tuve uno de mis mejores años, tuvo sus altas y sus bajas mientras te conocía y cada vez las ganas de estar junto a ti aumentaban, ya no eras solo mi amiga, empecé a sentir cosas por ti que nunca pensé sentir por alguien, tenías todo poder sobre mí. Pasó mucho tiempo y también nos alejamos, pensé que te perdería para siempre, y no tuve otra opción mas que intentar dejarte ir, pero cada que te veía, en el parque, en alguna reunión, en fotos, sentía lo mismo que el primer día, nervios, ansiedad, no sabía que era eso, y ni estoy seguro si era lo que menciono, pero si estoy seguro que no era normal para mi estar junto a ti, cada vez que te veía no podía dejar de pensar que simplemente lo de nosotros se esfumó. Esta vez no lo dejé pasar e intenté volver a recuperar lo que eramos, claramente eso no lo iba a conseguir, pero si nos dio apertura a esta historia tan bonita que estamos viviendo tu y yo, y no me arrepiento de haber intentado. Desde aquel día 31 de Diciembre del 2022 y el 1 de enero del 2023 mi vida cambió para bien, te convertiste en la persona que más amo en este mundo y que no podría vivir sin verte sonreír, que lo peor que me pueda pasar es que no pueda sentir tu piel y que mis ojos no puedan presenciar el brillo tan bonito que tienen tus ojos, todos los momentos que hemos vivido me han encantado y no por lo que hayamos hecho, si no, por que los he vivido contigo, el hecho de que sea tu con quien pueda ver el cielo en el parque me hace sentir como el primer día, pero ahora ya no estoy confuso, ya se que no son nervios o ansiedad, y que eso que sentía desde el primer día, siempre fue amor, siempre me gustaste como nadie más, te agradezco por todo lo que me has enseñado y por recibir el amor que tengo para ti, por hacerme sentir igual de amado y por querer seguir con esto tan bonito que tenemos, me da alegría pensar que al ver al cielo y precensiar la majestuosidad de la luna estés presente, porque en realidad este mensaje no viene de la luna, si no que es para ti, mi luna hermosa"
}